io.freetubeapp.FreeTube
com.bitwarden.desktop
com.spotify.Client
com.usebottles.bottles
com.valvesoftware.Steam
com.vscodium.codium
com.yubico.yubioath
fr.handbrake.ghb
net.cozic.joplin_desktop
net.davidotek.pupgui2
org.gnome.Calculator
org.gnome.SoundJuicer
org.musicbrainz.Picard
org.onlyoffice.desktopeditors
com.github.johnfactotum.Foliate
de.haeckerfelix.Fragments
io.github.Sunderland93.sway-input-config
io.gitlab.librewolf-community
com.github.tchx84.Flatseal
com.makemkv.MakeMKV
org.videolan.VLC
